/* %@ Movies */
"%@ Movies" = "%@ Movies";

/* SXPF Description */
"%@\nMovie Num: %@" = "%1$@\nMovie Num: %2$@";

/* \"%@\" is not found. */
"\"%@\" is not found." = "\"%@\" is not found.";

/* Undo Action Name Add Thumbnail frame */
"Add Thumbnail frame" = "Add Thumbnail frame";

/* LabelNameBlue */
"Blue" = "Blue";

/* Undo Action Name Change Thumbnail frame */
"Change Thumbnail frame" = "Change Thumbnail frame";

/* Do you really delete item  \"%@\" from list? */
"Do you really delete item  \"%@\" from list?" = "Do you really delete item  \"%@\" from list?";

/* Do you really delete smart library \"%@\"? */
"Do you really delete smart library \"%@\"?" = "Do you really delete smart library \"%@\"?";

/* Enter Full Screen menu title */
"Enter Full Screen" = "Enter Full Screen";

/* Exit Full Screen
   Exit Full Screen menu title */
"Exit Full Screen" = "Exit Full Screen";

/* Full Screen */
"Full Screen" = "Full Screen";

/* LabelNameGray */
"Gray" = "Gray";

/* LabelNameGreen */
"Green" = "Green";

/* Hide detail */
"Hide detail" = "Hide detail";

/* Undo Action Name Insert Movie */
"Insert Movie" = "Insert Movie";

/* Launch application menu label. */
"Launch %@" = "Launch %@";

/* Undo Action Name Move Movie */
"Move Movie" = "Move Movie";

/* Name must not be empty. */
"Name must not be empty." = "Name must not be empty.";

/* LabelNameNone */
"None" = "None";

/* LabelNameOrange */
"Orange" = "Orange";

/* Pause menu title */
"Pause" = "Pause";

/* Play menu title */
"Play" = "Play";

/* LabelNamePurple */
"Purple" = "Purple";

/* Icon view Rate label. */
"Rate:" = "Rate:";

/* LabelNameRed */
"Red" = "Red";

/* Undo Action Name Remove Movie */
"Remove Movie" = "Remove Movie";

/* Undo Action Name Remove Thumbnail frame */
"Remove Thumbnail frame" = "Remove Thumbnail frame";

/* Show detail */
"Show detail" = "Show detail";

/* Untitled Library */
"Untitled Library" = "Untitled Library";

/* Xspf is not found */
"Xspf is not found" = "Xspf is not found";

/* LabelNameYellow */
"Yellow" = "Yellow";

/* Favorites */
"Favorites" = "Favorites";

/* Library */
"Library" = "Library";
